
[AdventCryoPriestM2 X2CharacterTemplate]
strCharacterName="高级寒霜祭司"
strAcquiredText="携带冰霜榴弹和寒霜喷射器，这些寒霜祭司将试图在战场上使对手瘫痪。" 

[AdventCryoPriestM3 X2CharacterTemplate]
strCharacterName="精英寒霜祭司"
strAcquiredText="携带冰霜榴弹和寒霜喷射器，这些寒霜祭司将试图在战场上使对手瘫痪。" 
